Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: Because every update, every improvement, comes from
cs: Protože každá aktualizace, každé vylepšení pochází z
da: Fordi hver opdatering, enhver forbedring, kommer fra
de: Denn jedes Update und jede Verbesserung kommt von
es: Porque cada actualización, cada mejora, viene de
et: Sest iga värskendus, iga täiustus pärineb
fi: Koska jokainen päivitys, jokainen parannus on peräisin
fr: Parce que chaque mise à jour, chaque amélioration vient de
hr: Jer svako ažuriranje, svako poboljšanje dolazi iz
hu: Mert minden frissítés, minden fejlesztés innen származik
it: Perché ogni aggiornamento e ogni miglioramento nasce da
lv: Jo katrs atjauninājums, katrs uzlabojums nāk no
nb: Fordi hver oppdatering, hver forbedring, kommer fra
nl: Omdat elke update, elke verbetering, voortkomt uit
pl: Bo każda aktualizacja i każda poprawka bierze się z opinii
pt_br: Porque cada atualização, cada melhoria, vem de
ro: Pentru că fiecare actualizare și fiecare îmbunătățire vine din
sk: Pretože každá aktualizácia, každé zlepšenie pochádza z
sl: Ker vsaka posodobitev, vsaka izboljšava izvira iz
sv: För varje uppdatering, varje förbättring kommer från
uk: Тому що кожне оновлення, кожне покращення приходить із

source: Behavior
cs: Chování
da: Adfærd
de: Verhalten
es: Comportamiento
et: Käitumine
fi: Käyttäytyminen
fr: Comportement
hr: Ponašanje
hu: Viselkedés
it: Comportamento
lv: Uzvedība
nb: Atferd
nl: Gedrag
pl: Zachowanie
pt_br: Comportamento
ro: Comportament
sk: Správanie
sl: Vedenje
sv: Beteende
uk: Поведінка

source: Best Day
cs: Nejlepší den
da: Bedste dag
de: Bester Tag
es: mejor dia
et: Parim päev
fi: Paras päivä
fr: Meilleur jour
hr: Najbolji dan
hu: Legjobb nap
it: Giorno migliore
lv: Labākā diena
nb: Beste dagen
nl: Beste dag
pl: Najlepszy dzień
pt_br: Melhor dia
ro: Cea mai bună zi
sk: Najlepší deň
sl: Najboljši dan
sv: Bästa dagen
uk: Найкращий день

source: Best for building consistency
cs: Nejlepší pro budování pravidelnosti
da: Bedst til at bygge vedholdenhed
de: Am besten für Beständigkeit
es: La mejor opción para ser constante
et: Parim järjepidevuse loomiseks
fi: Paras jatkuvuuden rakentamiseen
fr: Idéal pour renforcer la cohérence
hr: Najbolje za izgradnju dosljednosti
hu: A legjobb a következetesség építéséhez
it: Il migliore per restare costante
lv: Labākais ritma veidošanai
nb: Best når du vil holde rytmen
nl: Beste om consistentie op te bouwen
pl: Najlepszy do budowania konsekwencji
pt_br: Melhor para criar consistência
ro: Cel mai bun pentru consecvență
sk: Najlepšie na budovanie pravidelnosti
sl: Najboljše za gradnjo doslednosti
sv: Bäst för att hålla i över tid
uk: Найкраще для регулярності

source: Best Weekday
cs: Nejlepší všední den
da: Bedste ugedag
de: Bester Wochentag
es: Mejor día laborable
et: Parim nädalapäev
fi: Paras viikonpäivä
fr: Meilleur jour de la semaine
hr: Najbolji radni dan
hu: Legjobb hétköznap
it: Giorno migliore della settimana
lv: Labākā nedēļas diena
nb: Beste ukedag
nl: Beste weekdag
pl: Najlepszy dzień powszedni
pt_br: Melhor dia da semana
ro: Cea mai bună zi a săptămânii
sk: Najlepší pracovný deň
sl: Najboljši dan v tednu
sv: Bästa veckodagen
uk: Найкращий день тижня

source: Binary
cs: Binární
da: Binær
de: Binär
es: Binario
et: Binaarne
fi: Binääri
fr: Binaire
hr: Binarni
hu: Bináris
it: Sì/No
lv: Binārs
nb: Binær
nl: Binair
pl: Dwójkowy
pt_br: Binário
ro: Binar
sk: Binárne
sl: Binarno
sv: Binär
uk: Раз на день

source: Brew coffee
cs: Uvařte kávu
da: Bryg kaffe
de: Kaffee kochen
es: preparar cafe
et: Keeda kohvi
fi: Keitä kahvia
fr: Préparez du café
hr: Skuhajte kavu
hu: Főzz kávét
it: Prepara il caffè
lv: Uzvārīt kafiju
nb: Brygge kaffe
nl: Zet koffie
pl: Zaparz kawę
pt_br: Preparar café
ro: Prepara cafea
sk: Uvarte kávu
sl: Skuhajte kavo
sv: Brygg kaffe
uk: Зварити каву

source: Build your year with Pro.
cs: Buduj svůj rok s Pro.
da: Byg dit år med Pro.
de: Bau dein Jahr mit Pro.
es: Construye tu año con Pro.
et: Ehita oma aastat Proga.
fi: Rakenna vuotesi Prolla.
fr: Construis ton année avec Pro.
hr: Gradi svoju godinu uz Pro.
hu: Építsd az évedet Pro-val.
it: Costruisci il tuo anno con Pro.
lv: Veido savu gadu ar Pro.
nb: Bygg året ditt med Pro.
nl: Bouw je jaar met Pro.
pl: Buduj swój rok z Pro.
pt_br: Construa seu ano com o Pro.
ro: Construiește-ți anul cu Pro.
sk: Buduj svoj rok s Pro.
sl: Zgradi svoje leto s Pro.
sv: Bygg ditt år med Pro.
uk: Будуй свій рік з Pro.

source: Building the year
cs: Buduješ rok
da: Bygger året
de: Das Jahr aufbauen
es: Construyendo el año
et: Ehitusaasta
fi: Rakennamme vuotta
fr: Construire l'année
hr: Izgradnja godine
hu: Az év építése
it: Stai costruendo l'anno
lv: Gads top
nb: Bygge året
nl: Bouwen aan het jaar
pl: Budujesz rok
pt_br: Construindo o ano
ro: Îți construiești anul
sk: Buduješ svoj rok
sl: Gradiš leto
sv: Bygg året
uk: Будівля року

source: Built different
cs: Postaveno jinak
da: Bygget anderledes
de: Anders gebaut
es: Construido diferente
et: Ehitatud erinevalt
fi: Rakennettu eri tavalla
fr: Construit différemment
hr: Građeno drugačije
hu: Másképp épült
it: Costruito diversamente
lv: Citā līmenī
nb: Bygget annerledes
nl: Anders gebouwd
pl: Zbudowany inaczej
pt_br: Em outro nível
ro: Construit diferit
sk: Postavené inak
sl: Zgrajeno drugače
sv: Byggd annorlunda
uk: Зроблений інакше

source: Cadence
cs: Kadence
da: Kadence
de: Trittfrequenz
es: Cadencia
et: Kadents
fi: Poljinnopeus
hr: Kadenca
it: Cadenza
lv: Kadence
nb: Kadens
nl: Cadans
pl: Kadencja
pt_br: Cadência
ro: Cadenta
sk: Kadencia
sl: Kadenca
sv: Kadens
uk: Каденція

source: Cadence can't be changed after creation.
cs: Kadenci nelze po vytvoření změnit.
da: Kadence kan ikke ændres efter oprettelsen.
de: Der Rhythmus kann nach dem Erstellen nicht geändert werden.
es: La cadencia no se puede cambiar después de la creación.
et: Kadentsi ei saa pärast loomist muuta.
fi: Kadenssia ei voi muuttaa luomisen jälkeen.
fr: La cadence ne peut pas être modifiée après la création.
hr: Ritam se ne može promijeniti nakon stvaranja.
hu: A ritmust létrehozás után nem lehet módosítani.
it: La cadenza non può essere modificata dopo la creazione.
lv: Kadence pēc izveides nevar tikt mainīta.
nb: Rytmen kan ikke endres etter oppretting.
nl: De cadans kan na het maken niet meer worden gewijzigd.
pl: Kadencji nie można zmienić po utworzeniu.
pt_br: A cadência não pode ser alterada após a criação.
ro: Cadenta nu poate fi schimbata dupa creare.
sk: Kadencia sa po vytvorení nedá zmeniť.
sl: Pogostosti po ustvarjanju ne moreš več spremeniti.
sv: Kadens kan inte ändras efter skapandet.
uk: Після створення частоту не можна змінити.

source: Calendar
cs: Kalendář
da: Kalender
de: Kalender
es: Calendario
et: Kalender
fi: Kalenteri
fr: Calendrier
hr: Kalendar
hu: Naptár
it: Calendario
lv: Kalendārs
nb: Kalender
nl: Kalender
pl: Kalendarz
pt_br: Calendário
sk: Kalendár
sl: Koledar
sv: Kalender
uk: Календар

source: Calendar Name
cs: Název kalendáře
da: Kalender navn
de: Kalendername
es: Nombre del calendario
et: Kalendri nimi
fi: Kalenterin nimi
fr: Nom du calendrier
hr: Naziv kalendara
hu: Naptár neve
it: Nome calendario
lv: Kalendāra nosaukums
nb: Kalendernavn
nl: Kalendernaam
pl: Nazwa kalendarza
pt_br: Nome do calendário
ro: Numele calendarului
sk: Názov kalendára
sl: Ime koledarja
sv: Kalendernamn
uk: Назва календаря

source: Calendar Widget
cs: Widget kalendáře
da: Kalender-widget
de: Kalender-Widget
es: Widget de calendario
et: Kalendri vidin
fi: Kalenteri-widget
fr: Widget de calendrier
hr: Widget kalendara
hu: Naptár widget
it: Widget del calendario
lv: Kalendāra logrīks
nb: Kalender-widget
nl: Kalenderwidget
pl: Widżet kalendarza
pt_br: Widget de calendário
ro: Widget calendar
sk: Kalendárový widget
sl: Koledarski pripomoček
sv: Kalenderwidget
uk: Віджет календаря

source: Calendar Year
cs: Kalendářní rok
da: Kalenderår
de: Kalenderjahr
es: Año calendario
et: Kalendri aasta
fi: Kalenterivuosi
fr: Année civile
hr: Kalendarska godina
hu: Naptári év
it: Anno solare
lv: Kalendāra gads
nb: Kalenderår
nl: Kalenderjaar
pl: Rok kalendarzowy
pt_br: Ano civil
ro: An calendaristic
sk: Kalendárny rok
sl: Koledarsko leto
sv: Kalenderår
uk: Календарний рік

source: Calendars
cs: Kalendáře
da: Kalendere
de: Kalender
es: Calendarios
et: Kalendrid
fi: Kalenterit
fr: Calendriers
hr: Kalendari
hu: Naptárak
it: Calendari
lv: Kalendāri
nb: Kalendere
nl: Kalenders
pl: Kalendarze
pt_br: Calendários
ro: Calendare
sk: Kalendáre
sl: Koledarji
sv: Kalendrar
uk: Календарі

source: Calories (kcal)
cs: Kalorie (kcal)
da: Kalorier (kcal)
de: Kalorien (kcal)
es: Calorías (kcal)
et: Kalorid (kcal)
fi: Kalorit (kcal)
hr: Kalorije (kcal)
hu: Kalória (kcal)
it: Calorie (kcal)
lv: Kalorijas (kcal)
nb: Kalorier (kcal)
nl: Calorieën (kcal)
pl: Kalorie (kcal)
pt_br: Calorias (kcal)
ro: Calorii (kcal)
sk: Kalórie (kcal)
sl: Kalorije (kcal)
sv: Kalorier (kcal)
uk: Калорії (ккал)

source: Cancel
cs: Zrušit
da: Ophæve
de: Stornieren
es: Cancelar
et: Tühista
fi: Peruuttaa
fr: Annuler
hr: Otkazati
hu: Mégse
it: Annulla
lv: Atcelt
nb: Kansellere
nl: Annuleren
pl: Anulować
pt_br: Cancelar
ro: Anulează
sk: Zrušiť
sl: Prekliči
sv: Avboka
uk: Скасувати

source: Century club
cs: Klub století
da: Århundredes klub
es: club del siglo
et: Sajandi klubi
fi: Vuosisadan klubi
fr: Club du siècle
hr: Klub stoljeća
hu: Századi klub
it: Club dei 100
lv: Gadsimta klubs
nb: Century klubb
nl: Eeuwse club
pl: Klub stulecia
pt_br: Clube do século
ro: Clubul secolului
sk: Klub storočia
sl: klub Century
sv: Århundradets klubb
uk: Клуб 100

source: Check in multiple times across the week toward a weekly target.
cs: Přihlaste se několikrát během týdne směrem k týdennímu cíli.
da: Tjek ind flere gange i løbet af ugen mod et ugentligt mål.
de: Trage mehrmals pro Woche ein, bis du dein Wochenziel erreichst.
es: Regístrese varias veces durante la semana para alcanzar un objetivo semanal.
et: Iganädalase eesmärgi saavutamiseks registreeruge nädala jooksul mitu korda.
fi: Kirjaudu sisään useita kertoja viikon aikana kohti viikkotavoitetta.
fr: Enregistrez-vous plusieurs fois au cours de la semaine pour atteindre un objectif hebdomadaire.
hr: Unesi napredak više puta tijekom tjedna prema tjednom cilju.
hu: Jelentkezz be többször a héten a heti célod felé haladva.
it: Registra più volte durante la settimana per raggiungere un obiettivo settimanale.
lv: Atzīmējies vairākas reizes nedēļā, lai sasniegtu nedēļas mērķi.
nb: Sjekk inn flere ganger i løpet av uken mot et ukentlig mål.
nl: Check meerdere keren per week in voor een wekelijks doel.
pl: Oznaczaj postęp kilka razy w tygodniu, aż dojdziesz do celu.
pt_br: Faça check-in várias vezes na semana até bater uma meta semanal.
ro: Bifează de mai multe ori pe parcursul săptămânii până ajungi la ținta săptămânală.
sk: Zapisuj sa viackrát počas týždňa smerom k týždennému cieľu.
sl: Večkrat v tednu dodaj vnos proti tedenskemu cilju.
sv: Checka in flera gånger under veckan mot ett veckomål.
uk: Заходьте кілька разів протягом тижня, щоб досягти тижневої цілі.

source: Check in multiple times per day toward a daily target.
cs: Přihlaste se několikrát denně směrem k dennímu cíli.
da: Tjek ind flere gange om dagen mod et dagligt mål.
de: Trage mehrmals pro Tag ein, bis du dein Tagesziel erreichst.
es: Regístrese varias veces al día para alcanzar un objetivo diario.
et: Registreeruge päevase eesmärgi saavutamiseks mitu korda päevas.
fi: Kirjaudu useita kertoja päivässä kohti päivittäistä tavoitetta.
fr: Enregistrez-vous plusieurs fois par jour pour atteindre un objectif quotidien.
hr: Unesi napredak više puta dnevno prema dnevnom cilju.
hu: Jelentkezz be naponta többször a napi célod felé haladva.
it: Registra più completamenti al giorno fino a raggiungere un obiettivo quotidiano.
lv: Atzīmējies vairākas reizes dienā, lai sasniegtu dienas mērķi.
nb: Sjekk inn flere ganger om dagen mot et daglig mål.
nl: Check meerdere keren per dag in richting je dagdoel.
pl: Oznaczaj postęp kilka razy dziennie, aż dojdziesz do celu.
pt_br: Faça check-in várias vezes ao dia até bater uma meta diária.
ro: Bifează de mai multe ori pe zi până ajungi la ținta zilnică.
sk: Vráťte sa viackrát za deň smerom k dennému cieľu.
sl: Večkrat na dan dodaj vnos proti dnevnemu cilju.
sv: Checka in flera gånger per dag mot ett dagligt mål.
uk: Відмічайся кілька разів на день, щоб досягти щоденної цілі.

source: Check spending for 2 minutes
cs: Zkontrolovat výdaje 2 minuty
da: Tjekke forbrug i 2 minutter
de: 2 Minuten Ausgaben prüfen
es: Revisar gastos 2 minutos
et: Kulude ülevaatus 2 minutit
fi: Menojen tarkistus 2 minuuttia
fr: Vérifier ses dépenses pendant 2 minutes
hr: Provjeriti potrošnju 2 minute
hu: Költések átnézése 2 percig
it: Controllare le spese per 2 minuti
lv: Pārbaudīt tēriņus 2 minūtes
nb: Sjekke forbruket i 2 minutter
nl: 2 minuten uitgaven checken
pl: Sprawdzenie wydatków przez 2 minuty
pt_br: Olhar os gastos por 2 minutos
ro: Verificat cheltuieli 2 minute
sk: Skontrolovať výdavky 2 minúty
sl: Preveriti porabo 2 minuti
sv: Gå igenom utgifter i 2 minuter
uk: Перевірити витрати 2 хвилини

source: Choose the promise you want to keep this year.
cs: Vyber si slib, který chceš letos dodržet.
da: Vælg det løfte, du vil holde i år.
de: Wähle das Versprechen, das du dieses Jahr halten willst.
es: Elige la promesa que quieres cumplir este año.
et: Vali lubadus, mida tahad sel aastal pidada.
fi: Valitse lupaus, jonka haluat pitää tänä vuonna.
fr: Choisis la promesse que tu veux tenir cette année.
hr: Odaberi obećanje koje želiš održati ove godine.
hu: Válaszd ki, milyen ígéretet akarsz megtartani idén.
it: Scegli la promessa che vuoi mantenere quest'anno.
lv: Izvēlies solījumu, kuru šogad gribi turēt.
nb: Velg løftet du vil holde i år.
nl: Kies de belofte die je dit jaar wilt houden.
pl: Wybierz obietnicę, której chcesz dotrzymać w tym roku.
pt_br: Escolha a promessa que você quer cumprir este ano.
ro: Alege promisiunea pe care vrei să o ții anul acesta.
sk: Vyber si sľub, ktorý chceš tento rok dodržať.
sl: Izberi obljubo, ki jo želiš letos držati.
sv: Välj löftet du vill hålla i år.
uk: Обери обіцянку, яку хочеш тримати цього року.

source: Choose the wallpaper in Yearlit. The Shortcut keeps using Create Daily Wallpaper.
cs: Vyberte tapetu v Yearlit. Zkratka dál používá Vytvořit denní tapetu.
da: Vælg baggrundsbilledet i Yearlit. Genvejen fortsætter med at bruge Opret dagligt baggrundsbillede.
de: Wähle das Hintergrundbild in Yearlit. Der Kurzbefehl nutzt weiter „Tägliches Hintergrundbild erstellen“.
es: Elige el fondo en Yearlit. El atajo seguirá usando Crear fondo diario.
et: Vali taustapilt Yearlitis. Otsetee kasutab edasi toimingut Loo päevane taustapilt.
fi: Valitse taustakuva Yearlitissä. Pikakomento käyttää edelleen Luo päivittäinen taustakuva -toimintoa.
fr: Choisis le fond d’écran dans Yearlit. Le raccourci continue d’utiliser Créer le fond d’écran quotidien.
hr: Odaberi pozadinu u Yearlitu. Prečac i dalje koristi Stvori dnevnu pozadinu.
hu: Válaszd ki a háttérképet a Yearlitben. A Parancs továbbra is a Napi háttérkép létrehozása műveletet használja.
it: Scegli lo sfondo in Yearlit. Il comando rapido continua a usare Crea sfondo giornaliero.
lv: Izvēlies fona attēlu Yearlit. Saīsne turpina izmantot Izveidot dienas fona attēlu.
nb: Velg bakgrunnen i Yearlit. Snarveien fortsetter å bruke Opprett daglig bakgrunn.
nl: Kies de achtergrond in Yearlit. De opdracht blijft Dagelijkse achtergrond maken gebruiken.
pl: Wybierz tapetę w Yearlit. Skrót nadal używa Utwórz codzienną tapetę.
pt_br: Escolha o papel de parede no Yearlit. O Atalho continua usando Criar papel de parede diário.
ro: Alege fundalul în Yearlit. Scurtătura folosește în continuare Creează fundal zilnic.
sk: Vyber tapetu v Yearlite. Skratka bude ďalej používať Vytvoriť dennú tapetu.
sl: Izberi ozadje v Yearlitu. Bližnjica še naprej uporablja Ustvari dnevno ozadje.
sv: Välj bakgrunden i Yearlit. Genvägen fortsätter använda Skapa daglig bakgrund.
uk: Виберіть шпалери в Yearlit. Команда й надалі використовує «Створити щоденні шпалери».

source: Classic
cs: Klasický
da: Klassisk
de: Klassisch
es: Clásico
et: Klassikaline
fi: Klassinen
fr: Classique
hr: Klasično
hu: Klasszikus
it: Classico
lv: Klasisks
nb: Klassisk
nl: Klassiek
pl: Klasyczny
pt_br: Clássico
ro: Clasic
sk: Klasický
sl: Klasično
sv: Klassisk
uk: Класичний

source: Clean grid only
cs: Pouze čistá mřížka
da: Rengør kun gitteret
de: Nur Gitter reinigen
es: Limpiar solo la rejilla
et: Ainult puhas võrk
fi: Vain puhdas ruudukko
fr: Nettoyer la grille uniquement
hr: Samo čista rešetka
hu: Csak tiszta rács
it: Pulire solo la griglia
lv: Tikai tīrs režģis
nb: Rengjør bare rutenettet
nl: Alleen schoon rooster
pl: Tylko wyczyść siatkę
pt_br: Somente grade limpa
ro: Numai grila curată
sk: Iba čistá mriežka
sl: Samo čista mreža
sv: Rengör endast rutnätet
uk: Лише чиста сітка

source: Clean Screenshots
cs: Čisté snímky obrazovky
da: Rene skærmbilleder
de: Screenshots bereinigen
es: Limpiar capturas de pantalla
et: Puhtad ekraanipildid
fi: Puhtaat kuvakaappaukset
fr: Nettoyer les captures d'écran
hr: Čiste snimke zaslona
hu: Tiszta képernyőképek
it: Schermate pulite
lv: Tīri ekrānuzņēmumi
nb: Rene skjermbilder
nl: Schone screenshots
pl: Wyczyść zrzuty ekranu
pt_br: Capturas de tela limpas
ro: Curățați capturi de ecran
sk: Čisté snímky obrazovky
sl: Čisti posnetki zaslona
sv: Rengör skärmdumpar
uk: Чисті скріншоти

source: Close paywall
cs: Zavřít nabídku Pro
da: Luk betalingsmur
de: Paywall schließen
es: Cerrar pantalla de Pro
et: Sulge makseaken
fi: Sulje maksunäkymä
fr: Fermer l’écran d’abonnement
hr: Zatvori ponudu
hu: Zárja be a fizetőfalat
it: Chiudi paywall
lv: Aizvērt abonēšanas ekrānu
nb: Lukk betalingsmur
nl: Sluit paywall
pl: Zamknij ekran Pro
pt_br: Fechar acesso pago
ro: Închide paywall-ul
sk: Zavrieť paywall
sl: Zapri plačilni zid
sv: Stäng betalväggen
uk: Закрити систему оплати

source: Color
cs: Barva
da: Farve
de: Farbe
et: Värv
fi: Väri
fr: Couleur
hr: Boja
hu: Szín
it: Colore
lv: Krāsa
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
ro: Culoare
sk: Farba
sl: barva
sv: Färg
uk: Колір

source: Come back when you’re ready. Today works.
cs: Vraťte se, až budete připraveni. Dnes funguje.
da: Kom tilbage, når du er klar. I dag tæller.
de: Komm zurück, wenn du bereit bist. Heute reicht.
es: Vuelve cuando estés listo. Hoy funciona.
et: Tulge tagasi, kui olete valmis. Tänane päev töötab.
fi: Tule takaisin, kun olet valmis. Tänään toimii.
fr: Revenez quand vous êtes prêt. Aujourd'hui, ça marche.
hr: Vrati se kad budeš spreman. I danas vrijedi.
hu: Gyere vissza, amikor készen állsz. A mai nap is jó.
it: Torna quando sei pronto. Oggi funziona.
lv: Atgriezies, kad esi gatavs. Šodiena der.
nb: Kom tilbake når du er klar. I dag holder.
nl: Kom terug als je er klaar voor bent. Vandaag werkt.
pl: Wróć, kiedy będziesz gotowy. Dzisiaj działa.
pt_br: Volte quando estiver pronto. Hoje já serve.
ro: Revino când ești gata. Azi e o zi bună.
sk: Vráťte sa, keď budete pripravení. Dnes funguje.
sl: Vrni se, ko boš pripravljen. Tudi danes šteje.
sv: Kom tillbaka när du är redo. Idag fungerar.
uk: Поверніться, коли будете готові. Сьогодні працює.

source: Comments
cs: Komentáře
da: Kommentarer
de: Kommentare
es: Comentarios
et: Kommentaarid
fi: Kommentit
fr: Commentaires
hr: Komentari
hu: Megjegyzések
it: Commenti
lv: komentāri
nb: Kommentarer
nl: Opmerkingen
pl: Uwagi
pt_br: Comentários
ro: Comentarii
sk: Komentáre
sl: Komentarji
sv: Kommentarer
uk: Коментарі

source: Completed
cs: Dokončeno
da: Færdiggjort
de: Vollendet
es: Terminado
et: Lõpetatud
fi: Valmis
fr: Complété
hr: Završeno
hu: Befejezve
it: Completato
lv: Pabeigts
nb: Fullført
nl: Voltooid
pl: Zakończony
pt_br: Concluído
ro: Terminat
sk: Dokončené
sl: Dokončano
sv: Avslutad
uk: Завершено

source: Completion Rate (30d)
cs: Míra dokončení (30 d)
da: Gennemførelsesrate (30d)
de: Abschlussrate (30 Tage)
es: Tasa de finalización (30d)
et: Täitmise määr (30 p)
fi: Valmistumisaste (30 pv)
fr: Taux d'achèvement (30j)
hr: Stopa završetka (30 dana)
hu: Teljesítési arány (30 nap)
it: Tasso di completamento (30g)
lv: Pabeigšanas rādītājs (30 d.)
nb: Fullføringsfrekvens (30d)
nl: Voltooiingspercentage (30d)
pl: Wskaźnik ukończenia (30 dni)
pt_br: Taxa de conclusão (30d)
ro: Rata de finalizare (30 d)
sk: Miera dokončenia (30 d)
sl: Stopnja dokončanja (30 d)
sv: Slutförandefrekvens (30d)
uk: Рівень виконання (30д)

source: Consistency unlocked
cs: Pravidelnost odemčena
da: Konsistens låst op
de: Beständigkeit freigeschaltet
es: Consistencia desbloqueada
et: Järjepidevus lukustamata
fi: Johdonmukaisuus avattu
fr: Cohérence débloquée
hr: Dosljednost otključana
hu: Konzisztencia feloldva
it: Costanza sbloccata
lv: Ritms sākas
nb: Rytmen er i gang
nl: Consistentie ontgrendeld
pl: Konsekwencja odblokowana
pt_br: Consistência liberada
ro: Consistența deblocată
sk: Pravidelnosť odomknutá
sl: Doslednost odklenjena
sv: Du håller i
uk: Послідовність розблоковано

source: Contacts
cs: Kontakty
da: Kontaktpersoner
de: Kontakte
es: Contactos
et: Kontaktid
fi: Yhteystiedot
hr: Kontakti
hu: Kapcsolatok
it: Contatti
lv: Kontakti
nb: Kontakter
nl: Contacten
pl: Łączność
pt_br: Contatos
ro: Contacte
sk: Kontakty
sl: Kontakti
sv: Kontakter
uk: Контакти

source: Continue
cs: Pokračovat
da: Fortsæt
de: Weiter
es: Continuar
et: Jätka
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
it: Continua
lv: Turpināt
nb: Fortsett
nl: Ga verder
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
uk: Продовжити

source: Continue with Pro
cs: Pokračovat s Pro
da: Fortsæt med Pro
de: Mit Pro fortfahren
es: Continuar con Pro
et: Jätka Proga
fi: Jatka Prolla
fr: Continuer avec Pro
hr: Nastavi uz Pro
hu: Folytatás Pro-val
it: Continua con Pro
lv: Turpināt ar Pro
nb: Fortsett med Pro
nl: Verder met Pro
pl: Przejdź dalej z Pro
pt_br: Continuar com Pro
ro: Continuă cu Pro
sk: Pokračovať s Pro
sl: Nadaljuj s Pro
sv: Fortsätt med Pro
uk: Продовжити з Pro

source: Copy App User ID
cs: Zkopírujte ID uživatele aplikace
da: Kopiér app-bruger-id
de: App-Benutzer-ID kopieren
es: Copiar ID de usuario de la aplicación
et: Kopeeri rakenduse kasutaja ID
fi: Kopioi sovelluksen käyttäjätunnus
fr: Copier l'ID utilisateur de l'application
hr: Kopiraj ID korisnika aplikacije
hu: Másolja az alkalmazás felhasználói azonosítóját
it: Copia ID utente dell'app
lv: Kopēt lietotnes lietotāja ID
nb: Kopier app-bruker-ID
nl: Kopieer app-gebruikers-ID
pl: Skopiuj identyfikator użytkownika aplikacji
pt_br: Copiar ID de usuário do aplicativo
ro: Copiați ID-ul utilizatorului aplicației
sk: Skopírujte ID používateľa aplikácie
sl: Kopiraj ID uporabnika aplikacije
sv: Kopiera App User ID
uk: Скопіювати ID користувача застосунку

source: Could not render the image.
cs: Nelze vykreslit obrázek.
da: Kunne ikke gengive billedet.
de: Das Bild konnte nicht gerendert werden.
es: No se pudo renderizar la imagen.
et: Pilti ei õnnestunud renderdada.
fi: Kuvaa ei voitu renderöidä.
fr: Impossible de restituer l'image.
hr: Nije moguće izraditi sliku.
hu: Nem sikerült renderelni a képet.
it: Impossibile eseguire il rendering dell'immagine.
lv: Nevarēja atveidot attēlu.
nb: Kunne ikke gjengi bildet.
nl: Kan de afbeelding niet weergeven.
pl: Nie można wyrenderować obrazu.
pt_br: Não foi possível renderizar a imagem.
ro: Nu s-a putut reda imaginea.
sk: Nepodarilo sa vykresliť obrázok.
sl: Ni bilo mogoče upodobiti slike.
sv: Kunde inte rendera bilden.
uk: Не вдалося відтворити зображення.
